import Image from "../components/Images"

export const DiplomTexts = [
    {
        id: "1",
        image: Image.Diplom,
        content: "2020 - ФГБОУ высшего образования «Российский государственный социальный университет», диплом о профессиональной переподготовке “Основы нутрициологии”",
    },
    {
        id: "2",
        image: Image.Diplom,
        content: "2021 - Международный Институт Интегративной Нутрициологии, диплом по специальности “Интегративная нутрициология”",
    },
    {
        id: "3",
        image: Image.Diplom,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: "4",
        image: Image.Diplom,
        content: "2022 - Онлайн-курс от интегративного врача-гастроэнтеролога, терапевта Дарьи Ермишиной, сертификат об успешном окончании курса “Здоровье женщины изнутри с учётом биохимии”",
    },
    {
        id: "5",
        image: Image.Diplom,
        content: "2023 - Онлайн-курс от интегративного врача-гастроэнтеролога, терапевта Дарьи Ермишиной, сертификат о завершении обучения по курсу “Здоровое пищеварение. Комплексный подход 5.0”",
    },
    {
        id: "6",
        image: Image.Diplom,
        content: "2020 - ФГБОУ высшего образования «Российский государственный социальный университет», диплом о профессиональной переподготовке “Основы нутрициологии”",
    },
    {
        id: "7",
        image: Image.Diplom,
        content: "2021 - Международный Институт Интегративной Нутрициологии, диплом по специальности “Интегративная нутрициология”",
    },
    {
        id: "8",
        image: Image.Diplom,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: "9",
        image: Image.Diplom,
        content: "2022 - Онлайн-курс от интегративного врача-гастроэнтеролога, терапевта Дарьи Ермишиной, сертификат об успешном окончании курса “Здоровье женщины изнутри с учётом биохимии”",
    },
    {
        id: "10",
        image: Image.Diplom,
        content: "2023 - Онлайн-курс от интегративного врача-гастроэнтеролога, терапевта Дарьи Ермишиной, сертификат о завершении обучения по курсу “Здоровое пищеварение. Комплексный подход 5.0”",
    },
]