export const educationTexts = [
    {
        date: "2019",
        content: "Онлайн-школа нутрициологии PRO Здоровье, сертификат об окончании курса «Практическая нутрициология для семьи»",
    },
    {
        date: "2020",
        content: "ФГБОУ высшего образования «Российский государственный социальный университет», диплом о профессиональной переподготовке “Основы нутрициологии”",
    },
    {
        date: "2021",
        content: "Международный Институт Интегративной Нутрициологии, диплом по специальности “Интегративная нутрициология”",
    },
    
    
]

export const educationTypeTexts =[
    {
        date: "2020",
        content: "ФГБОУ высшего образования «Российский государственный социальный университет», диплом о профессиональной переподготовке “Основы нутрициологии”",
    },
    {
        date: "2021",
        content: "Международный Институт Интегративной Нутрициологии, диплом по специальности “Интегративная нутрициология”",
    },

]